//필수정보
let 필수정보 = [
    {구독코드 : 1 , 서비스형태 : "베이직" , 스토리지용량: "10G" , 구독기간 : "1개월",가격 : "9900원"},
    {구독코드 : 2 , 서비스형태 : "베이직" , 스토리지용량: "10G" , 구독기간 : "1개월",가격 : "9900원"},
    {구독코드 : 3 , 서비스형태 : "베이직" , 스토리지용량: "10G" , 구독기간 : "1개월",가격 : "9900원"},
    {구독코드 : 4 , 서비스형태 : "베이직" , 스토리지용량: "10G" , 구독기간 : "1개월",가격 : "9900원"},
]


let 부가정보 = [
    {회사코드 : 1 , 회사명 : "강남코딩" , 전화번호 : "010-0000-0000", 이메일 : "gangnam@naver.com"},
    {회사코드 : 2 , 회사명 : "강북코딩" , 전화번호 : "010-0000-0001" , 이메일 : "gangbuek@naver.com" },
    {회사코드 : 3 , 회사명 : "강동코딩" , 전화번호 : "010-0000-0002", 이메일 : "gangdong@naver.com"}
]

let 회원정보 = [
    {회원코드 : 1 , ID : 1234 , PW : 1234},
    {회원코드 : 2 , ID : 2345 , pw , 2345}
]
